<?php
define("VR","वी.आर. बाजार में जगह");
define("HM","घर");
define("AU","हमारे बारे में");
define("SV","सेवा");
define("DL","डाउनलोड");
define("DB","डैशबोर्ड");
define("CU","हमसे संपर्क करें");
define("TR","अनुवाद करना");
define("LO","लोग आउट");
define("DS","एक बंद गंतव्य खेलने के लिए और आभासी वास्तविकता की दुनिया का पता लगाने के लिए");
define("ZO","वी.आर. जोन दर्ज !! ...");
define("QE","एक प्रश्न या एक कस्टम बोली की जरूरत है?");
define("SP","चिंता मत करो! हम यहां आपकी सहायता के लिए उपलब्ध हैं। कृपया support@vrmarketplace.com पर समर्थन के लिए टीम के साथ संपर्क में जाओ");
define("RI","। सर्वाधिकार सुरक्षित।");
?>